tests/WebformulierenVerwerker/scenario04/CorsaModObjectRelationRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Body><bct:ModObjectRelation xmlns:bct="http://bct.nl" xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
	<bct:Action>MORA_Create</bct:Action>
	<bct:ObjectType_1>S</bct:ObjectType_1>
	<bct:ObjectID_1>12345</bct:ObjectID_1>
	<bct:ObjectType_2>S</bct:ObjectType_2>
	<bct:ObjectID_2>BIJ.360830</bct:ObjectID_2>
	<bct:RelationTypeID>BIJ</bct:RelationTypeID>
</bct:ModObjectRelation></soapenv:Body></soapenv:Envelope>